Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Messages.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CHECK_IN_LOCATION_HISTORY_SAMPLE_DATA_NO_HISTORY_FOOTER
source: Includes most recent location and details about battery and network signal for iPhone and Apple Watch.
ar: تشمل أحدث موقع والتفاصيل المتعلقة بالبطارية وإشارة الشبكة على iPhone و Apple Watch.
bg: Включва последното местоположение и детайли за батерията и сигнала на мрежата на iPhone и Apple Watch.
ca: Inclou la darrera ubicació i detalls sobre la bateria i la cobertura de l’iPhone i de l’Apple Watch.
cs: Zahrnuje poslední známou polohu a podrobné informace o stavu baterie a signálu sítě z iPhonu a Apple Watch.
da: Omfatter seneste lokalitet og oplysninger om batteri og netværkssignal for iPhone og Apple Watch.
de: Mit letztem Standort und Informationen über Batterie und Mobilfunksignal für iPhone und Apple Watch.
el: Περιλαμβάνει την πιο πρόσφατη τοποθεσία και λεπτομέρειες για την μπαταρία και το σήμα του δικτύου για το iPhone και το Apple Watch.
es: Se incluye la ubicación más reciente e información sobre la batería y la señal de red del iPhone y el Apple Watch.
es_us: Incluye la ubicación más reciente así como detalles sobre la batería y la señal de red del iPhone y del Apple Watch.
fi: Sisältää iPhonen ja Apple Watchin viimeisimmän sijainnin sekä tiedot akusta ja verkkosignaalista.
fr: Inclut la position la plus récente et les détails concernant le niveau de batterie et l’état du réseau pour l’iPhone et l’Apple Watch.
fr_ca: La position la plus récente ainsi que les détails concernant le niveau de batterie et l’état du réseau de l’iPhone et de l’Apple Watch sont inclus.
he: נתונים אלו כוללים פרטים לגבי המיקום המעודכן האחרון, מצב הסוללה ועוצמת החיבור לרשת של ה-iPhone וה-Apple Watch.
hi: इसमें iPhone और Apple Watch के सबसे हालिया स्थान और बैटरी और नेटवर्क सिग्नल के विवरण शामिल होते हैं।
hr: Sadrži najnoviju lokaciju i detalje o bateriji i mrežnom signalu za iPhone i Apple Watch.
hu: Tartalmazza a legutóbbi helyzetet, valamint információkat az akkumulátorról, illetve az iPhone és az Apple Watch hálózati jelerősségéről.
id: Meliputi lokasi terbaru dan detail mengenai baterai serta sinyal jaringan untuk iPhone dan Apple Watch.
it: Include la posizione più recente e i dettagli sulla batteria e sul segnale di rete di iPhone e Apple Watch.
ja: 最新の位置情報、およびiPhoneとApple Watchのバッテリーとネットワーク信号に関する詳細を含みます。
kk: iPhone және Apple Watch үшін ең соңғы геолокация мен аккумулятор және желі сигналы туралы мәліметтерді қамтиды.
ko: iPhone 및 Apple Watch의 가장 최근 위치, 배터리 세부사항 및 네트워크 신호를 포함합니다.
lt: Apima paskutinę vietą ir informaciją apie „iPhone“ ir „Apple Watch“ akumuliatorių bei tinklo signalą.
ms: Termasuk lokasi terbaharu dan butiran tentang bateri serta isyarat rangkaian untuk iPhone dan Apple Watch.
nl: Omvat de meest recente locatie en informatie over de batterij en het netwerksignaal voor de iPhone en de Apple Watch.
no: Inkluderer sist registrerte posisjon og detaljer om batterinivå og nettverks­signal for iPhone og Apple Watch.
pl: Obejmuje ostatnie położenie oraz szczegóły dotyczące baterii i sygnału sieciowego na iPhonie i Apple Watch.
pt_br: Inclui a localização mais recente e detalhes sobre a bateria e o sinal de rede do iPhone e do Apple Watch.
pt_pt: Inclui a localização mais recente e detalhes sobre bateria e sinal da rede do iPhone e do Apple Watch.
ro: Include cea mai recentă localizare și detalii despre baterie și semnalul de rețea pentru iPhone și Apple Watch.
ru: Включает последнюю геопозицию, а также сведения о заряде аккумулятора и уровне сигнала сети на iPhone и Apple Watch.
sk: Zahŕňa poslednú polohu a informácie o stave batérie a signáli siete na iPhone a Apple Watch.
sl: Vključuje podatke o nedavni lokaciji ter podrobnosti o bateriji oziroma omrežnem signalu za iPhone in Apple Watch.
sv: Innehåller den senaste platsen och information om batteri och nätverkssignal för iPhone och Apple Watch.
th: รวมถึงตำแหน่งที่ตั้งล่าสุดและรายละเอียดเกี่ยวกับแบตเตอรี่และสัญญาณเครือข่ายสำหรับ iPhone และ Apple Watch
tr: iPhone’un ve Apple Watch’un en son konumunun yanı sıra pili ve ağ sinyali hakkında ayrıntıları içerir.
uk: Містять останню геопозицію та відомості про акумулятор і сигнал мережі пристроїв iPhone та Apple Watch.
vi: Bao gồm vị trí gần đây nhất cũng như các chi tiết về pin và tín hiệu mạng cho iPhone và Apple Watch.
zh_cn: 包括最近位置，以及iPhone和Apple Watch电池电量和网络信号详细信息。
zh_hk: 包括最新位置，以及iPhone與Apple Watch電池和網絡訊號的詳細資料。
zh_tw: 包含最新位置，以及iPhone與Apple Watch的電池和網路訊號詳細資訊。

# MESSAGES_LINE
source: iMessage Line
ar: خط iMessage
bg: iMessage линия
ca: Línia de l’iMessage
cs: Číslo pro iMessage
da: iMessage‑linje
de: iMessage-Nummer
el: Γραμμή iMessage
es: Línea de iMessage
es_us: Línea de iMessage
fi: iMessage-linja
fr: Ligne iMessage
fr_ca: Ligne iMessage
he: הקו של iMessage
hi: iMessage लाइन
hr: iMessage linija
hu: iMessage-sor
id: Saluran iMessage
it: Riga iMessage
ja: iMessage回線
kk: iMessage нөмірі
ko: iMessage 회선
lt: „iMessage“ eilutė
ms: Talian iMessage
nl: iMessage-lijn
no: iMessage-linje
pl: Linia iMessage
pt_br: Linha de iMessage
pt_pt: iMessage
ro: Linie iMessage
ru: Номер iMessage
sk: Číslo pre iMessage
sl: Linija za iMessage
sv: iMessage-linje
th: สาย iMessage
tr: iMessage Satırı
uk: Лінія iMessage
vi: Đường dây iMessage
zh_cn: iMessage号码
zh_hk: iMessage號碼
zh_tw: iMessage號碼

# RCS_DUAL_SIM_ACTIVATION_ERROR_TITLE
source: RCS Messaging not enabled for “%@”
ar: لم يتم المراسلة عبر RCS من أجل "%@"
bg: RCS съобщенията не са активирани за „%@“
ca: Missatgeria RCS no activada per a “%@”
cs: RCS zprávy nejsou pro „%@“ zapnuté
da: RCS-beskeder er ikke slået til for “%@”
de: RCS-Nachrichten für „%@“ nicht aktiviert
el: Η αποστολή μηνυμάτων RCS δεν είναι ενεργοποιημένη για «%@»
es: Mensajería RCS no activada para %@
es_us: Mensajes RCS no activados para “%@”
fi: RCS-viestit eivät ole käytössä SIMille ”%@”
fr: Service RCS non activé pour « %@ »
fr_ca: Messagerie RCS non activée pour « %@ »
he: האפשרות ״הודעות RCS״ אינה מופעלת ב-״%@״
hi: “%@” के लिए RCS मैसेजिंग सक्षम नहीं है
hr: RCS poruke nisu omogućene za “%@”
hu: Az RCS-üzenetküldés nem engedélyezett a(z) „%@” esetében
id: Pesan RCS tidak diaktifkan untuk “%@”
it: Messaggi RCS non abilitati per “%@”
ja: “%@”ではRCSメッセージが有効になっていません
kk: RCS арқылы хабар алмасу «%@» үшін қосылмаған
ko: ‘%@’에 대해 RCS 메시지가 활성화되지 않음
lt: RCS susirašinėjimas neįjungtas „%@”
ms: Pemesejan RCS tidak didayakan untuk “%@”
nl: RCS-berichten niet ingeschakeld voor '%@'
no: RCS-meldinger er ikke aktivert for «%@»
pl: Wiadomości RCS nie są włączone dla „%@”
pt_br: Mensagens RCS não ativadas para “%@”
pt_pt: Mensagens RCS não ativadas para “%@”
ro: Mesageria RCS nu este activată pentru “%@”
ru: RCS‑сообщения не включены для сотовой сети «%@»
sk: RCS správy nie sú zapnuté pre „%@“
sl: Pošiljanje sporočil RCS ni omogočeno za operaterja »%@«
sv: RCS-meddelanden har inte aktiverats för ”%@”
th: ไม่ได้เปิดใช้งานการส่งข้อความ RCS สำหรับ “%@”
tr: “%@” için RCS Mesajlaşma etkinleştirilmemiş
uk: RCS-повідомлення не ввімкнено для «%@»
vi: Nhắn tin RCS không được bật cho “%@”
zh_cn: “%@”未启用RCS信息
zh_hk: 尚未為「%@」啟用RCS訊息
zh_tw: 「%@」並未啟用RCS傳訊

# NAME_AND_PHOTO_SHARING_ALWAYS_ASK_FOOTER
source: You will be prompted before updated name and photo are shared.
ar: ستتم مطالبتك قبل مشاركة الاسم والصورة المحدثتين.
bg: Ще бъдете питани, преди обновените име и снимка да бъдат споделяни.
ca: Se’t preguntarà si vols compartir la foto i el nom actualitzats abans que es comparteixin.
cs: Před nasdílením aktualizovaného jména a fotky se vám zobrazí výzva.
da: Du bliver spurgt, før dit opdaterede navn og foto deles.
de: Du bekommst eine Meldung angezeigt, bevor dein aktualisierter Name und dein aktualisiertes Foto geteilt werden.
el: Θα εμφανιστεί ένα μήνυμα προτού κοινοποιηθούν το ενημερωμένο όνομα και η φωτογραφία σας.
es: Te preguntaremos antes de compartir tu nombre y foto actualizados.
es_us: Se te preguntará antes de compartir tu nombre y tu foto actualizados.
fi: Sinulta kysytään, ennen kuin päivitetty nimi ja kuva jaetaan.
fr: Vous ^[serez ^[invité](inflect: true) à](inflectionAlternative: "devrez") donner votre autorisation avant le partage du nom et de la photo mis à jour.
fr_ca: ^[Vous serez ^[informé](inflect: true)](inflectionAlternative: "On vous informera") avant que la mise à jour du nom et de la photo soit partagée.
he: תוצג לך בקשה לפני שיתוף השם והתמונה שעדכנת.
hi: अपडेट किया गया नाम और तस्वीर के शेयर किए जाने से पहले आपको संकेत दिया जाएगा।
hr: Bit ćete obaviješteni prije dijeljenja ažuriranog imena i fotografije.
hu: A rendszer rá fog kérdezni a frissített név és fotó megosztásakor.
id: Anda akan ditanya sebelum nama dan foto yang diperbarui dibagikan.
it: Prima che il nome e la foto vengano condivisi, ti verrà chiesto il permesso.
ja: アップデートされた名前と写真が共有される前に確認を求められます。
kk: Жаңартылған атыңыз бен фотоңыз бөлісілмес бұрын, хабарландыру аласыз.
ko: 업데이트된 이름 및 사진을 공유하기 전에 사용자에게 묻습니다.
lt: Prieš bendrinant atnaujintą vardą ir nuotrauką, visada bus klausiama.
ms: Anda akan digesa sebelum nama dan foto yang dikemas kini dikongsi.
nl: Je wordt om toestemming gevraagd voordat de bijgewerkte naam en foto worden gedeeld.
no: Du blir spurt før det oppdaterte navnet og bildet deles.
pl: Przed udostępnieniem uaktualnionej nazwy i zdjęcia aplikacja zapyta o potwierdzenie tej czynności.
pt_br: Você receberá uma notificação antes que o nome e foto atualizados sejam compartilhados.
pt_pt: Ser‑lhe‑á pedido que confirme antes de o nome e a fotografia atualizados serem partilhados.
ro: Veți primi o avertizare înainte de partajarea numelui și pozei actualizate.
ru: Вы получите запрос, прежде чем обновленные имя и фото где‑либо отобразятся.
sk: Zdieľanie aktualizovaného mena a fotky budete zakaždým musieť schváliť.
sl: Pred deljenjem posodobljenega imena in fotografije boste prejeli poziv.
sv: Du får en fråga innan det uppdaterade namnet och bilden delas.
th: คุณจะถูกถามก่อนที่จะแชร์ชื่อและรูปภาพที่อัปเดต
tr: Güncellenen ad ve fotoğraf paylaşılmadan önce size sorulur.
uk: Ви отримуватимете запит перед поширенням оновленого імені й фото.
vi: Bạn sẽ được nhắc trước khi tên và ảnh đã cập nhật được chia sẻ.
zh_cn: 共享更新后的姓名和照片之前，你会收到提示。
zh_hk: 在分享已更新的姓名和相片前，你會收到提示。
zh_tw: 系統會在分享更新過的名稱和照片前提示你。

# SMS_CHARACTER_COUNT
source: Character Count
ar: عدد الأحرف
bg: Брой символи
ca: Recompte de caràcters
cs: Počet znaků
da: Antal tegn
de: Zeichenanzahl
el: Μέτρηση χαρακτήρων
es: Recuento de caracteres
es_us: Recuento de caracteres
fi: Merkkimäärä
fr: Nombre de caractères
fr_ca: Nombre de caractères
he: ספירת תווים
hi: वर्ण की गणना
hr: Broj znakova
hu: Karakterszámláló
id: Jumlah Karakter
it: Conteggio caratteri
ja: 文字数
kk: Таңба саны
ko: 글자 수 표시
lt: Ženklų skaičius
ms: Kiraan Aksara
nl: Aantal tekens
no: Vis antall tegn
pl: Liczba znaków
pt_br: Contagem de Caracteres
pt_pt: Contagem de caracteres
ro: Număr caractere
ru: Количество символов
sk: Počet znakov
sl: Število znakov
sv: Antal tecken
th: จำนวนอักขระ
tr: Karakter Sayısı
uk: Кількість символів
vi: Số lượng Ký tự
zh_cn: 字符计数
zh_hk: 顯示字元數
zh_tw: 字元計數

# LOWER_CASE_2_MINUTES
source: 2 minutes
ar: دقيقتين
bg: 2 минути
ca: 2 minuts
cs: 2 minuty
da: 2 minutter
de: 2 Minuten
el: 2 λεπτά
es: 2 minutos
es_us: 2 minutos
fi: 2 minuuttia
he: שתי דקות
hi: 2 मिनट
hr: 2 min
hu: 2 perc
id: 2 menit
it: 2 minuti
ja: 2分
kk: 2 минут
ko: 2분
lt: 2 min.
ms: 2 minit
nl: 2 minuten
no: 2 minutter
pl: 2 minutach
pt_br: 2 minutos
pt_pt: 2 minutos
ro: 2 minute
ru: 2 мин
sk: 2 min
sl: Dve minuti
sv: 2 minuter
th: 2 นาที
tr: 2 dakika
uk: 2 хвилини
vi: 2 phút
zh_cn: 2分钟
zh_hk: 2分鐘
zh_tw: 2分鐘

# NAME_AND_PHOTO_SHARING
source: Share Name and Photo
ar: مشاركة الاسم والصورة
bg: Споделяне на име и снимка
ca: Comparteix el nom i la foto
cs: Sdílet jméno a fotku
da: Del navn og foto
de: Namen und Foto teilen
el: Εμφάνιση ονόματος και φωτό
es: Compartir nombre y foto
es_us: Compartir nombre y foto
fi: Jaa nimi ja kuva
fr: Partager le nom et la photo
fr_ca: Partager le nom et la photo
he: שיתוף השם והתמונה
hi: नाम और तस्वीर शेयर करें
hr: Dijeli ime i fotografiju
hu: Név és fotó megosztása
id: Bagikan Nama dan Foto
it: Condividi nome e foto
ja: 名前と写真を共有
kk: Ат пен фотоны бөлісу
ko: 이름 및 사진 공유
lt: Vardas ir nuotrauka
ms: Kongsi Nama dan Foto
nl: Deel naam en foto
no: Del navn og bilde
pl: Udostępniaj nazwę i zdjęcie
pt_br: Compartilhar Nome e Foto
pt_pt: Partilhar nome e fotografia
ro: Partajare nume și poză
ru: Имя и фото
sk: Zdieľanie mena a fotky
sl: Deljenje imena in fotografije
sv: Dela namn och bild
th: แชร์ชื่อและรูปภาพ
tr: Adı ve Fotoğrafı Paylaş
uk: Імʼя і фото
vi: Chia sẻ tên và ảnh
zh_cn: 共享姓名和照片
zh_hk: 分享姓名和相片
zh_tw: 分享名稱和照片

# MESSAGES_ACCOUNTS
source: iMessage & FaceTime Line
ar: خط iMessage وفيس تايم
bg: iMessage и FaceTime линия
ca: Línia de l’iMessage i el FaceTime
cs: Linka pro iMessage a FaceTime
da: iMessage- & FaceTime-linje
de: iMessage- & FaceTime-Nummer
el: Γραμμή iMessage και FaceTime
es: Línea para iMessage y FaceTime
es_us: iMessage y línea de FaceTime
fi: iMessage- ja FaceTime-linja
fr: Ligne iMessage et FaceTime
fr_ca: Ligne iMessage et FaceTime
he: הקו של iMessage ו-FaceTime
hi: iMessage और FaceTime लाइन
hr: Linija za iMessage i FaceTime
hu: iMessage- és FaceTime-vonal
id: Saluran iMessage & FaceTime
it: Linea iMessage e FaceTime
ja: iMessageとFaceTime用回線
kk: iMessage және FaceTime нөмірі
ko: iMessage 및 FaceTime 회선
lt: „iMessage“ ir „FaceTime“ eilutė
ms: Talian iMessage & FaceTime
nl: iMessage- en FaceTime-lijn
no: iMessage- og FaceTime-linje
pl: Linia iMessage i FaceTime
pt_br: Linha de iMessage e FaceTime
pt_pt: iMessage e FaceTime
ro: Linie iMessage și FaceTime
ru: Номер iMessage и FaceTime
sk: Číslo pre iMessage a FaceTime
sl: Linija za iMessage in FaceTime
sv: Linje för iMessage och FaceTime
th: สาย iMessage และ FaceTime
tr: iMessage ve FaceTime Hattı
uk: Номер iMessage і FaceTime
vi: Đường dây iMessage & FaceTime
zh_cn: iMessage信息与FaceTime通话号码
zh_hk: iMessage與FaceTime號碼
zh_tw: iMessage與FaceTime號碼

# KEEP_MESSAGES_1YEAR
source: 1 Year
ar: سنة واحدة
bg: 1 година
ca: 1 any
cs: 1 rok
da: 1 år
de: 1 Jahr
el: 1 έτος
es: 1 año
es_us: 1 año
fi: Vuoden ajan
fr: 1 an
fr_ca: 1 an
he: שנה
hi: 1 वर्ष
hr: 1 godinu
hu: 1 évig
id: 1 Tahun
it: 1 anno
ja: 1年
kk: 1 жыл
ko: 1년
lt: 1 metai
ms: 1 Tahun
nl: 1 jaar
no: 1 år
pl: 1 rok
pt_br: 1 Ano
pt_pt: 1 ano
ro: 1 an
ru: 1 год
sk: 1 rok
sl: 1 leto
sv: 1 år
th: 1 ปี
tr: 1 Yıl
uk: 1 рік
vi: 1 Năm
zh_cn: 1年
zh_hk: 1年
zh_tw: 1年

# PRIVACY_WARNING_CANCEL
source: Don’t Enable
ar: عدم التمكين
bg: Не разрешавай
ca: No activis
cs: Nezapínat
da: Slå ikke til
de: Nicht aktivieren
el: Όχι
es: No activar
es_us: No activar
fi: Älä ota käyttöön
fr: Ne pas activer
fr_ca: Ne pas activer
he: לא להפעיל
hi: सक्षम न करें
hr: Nemoj omogućiti
hu: Mégsem
id: Jangan Aktifkan
it: Non abilitare
ja: 有効にしない
kk: Қоспау
ko: 활성화 안 함
lt: Neįjungti
ms: Jangan Dayakan
nl: Schakel niet in
no: Ikke aktiver
pl: Nie włączaj
pt_br: Não Ativar
pt_pt: Não ativar
ro: Nu activați
ru: Не включать
sk: Nepovoliť
sl: Ne omogoči
sv: Aktivera inte
th: ไม่เปิดใช้งาน
tr: Etkinleştirme
uk: Не вмикати
vi: Không bật
zh_cn: 不启用
zh_hk: 不要啟用
zh_tw: 不啟用

# LOWER_CASE_1_YEAR
source: 1 year
ar: سنة واحدة
bg: 1 година
ca: 1 any
cs: 1 rok
da: 1 år
de: 1 Jahr
el: 1 έτος
es: 1 año
es_us: 1 año
fi: 1 vuosi
fr: 1 an
fr_ca: 1 an
he: שנה
hi: 1 वर्ष
hr: 1 godina
hu: 1 év
id: 1 tahun
it: 1 anno
ja: 1年
kk: 1 жыл
ko: 1년
lt: 1 metai
ms: 1 tahun
nl: 1 jaar
no: 1 år
pl: roku
pt_br: 1 ano
pt_pt: 1 ano
ro: 1 an
ru: 1 года
sk: 1 rok
sl: 1 leto
sv: 1 år
th: 1 ปี
tr: 1 yıl
uk: 1 рік
vi: 1 năm
zh_cn: 1年
zh_hk: 1年
zh_tw: 1年

source: Raise to Listen
ar: رفع للاستماع
bg: Вдигни, за да чуеш
ca: Alça per escoltar
cs: Přečíst při zvednutí
da: Hold ved øret for at lytte
de: Zum Hören ans Ohr
el: Σήκωμα για ακρόαση
es: Levantar para escuchar
es_us: Levantar para escuchar
fi: Kuuntele nostamalla
fr: Approcher pour écouter
fr_ca: Porter à l’oreille pour écouter
he: הצמדה לאוזן כדי להאזין
hi: उठाकर सुनें
hr: Podignite za slušanje
hu: Emelés a hallgatáshoz
id: Angkat-Dengarkan
it: Alza per ascoltare
ja: 耳にあてて聴く
kk: Тыңдау үшін көтеру
ko: 귀에 대고 듣기
lt: Klausymasis pakėlus
ms: Angkat untuk Dengar
nl: Houd bij oor om te luisteren
no: Løft for å lytte
pl: Unieś i słuchaj
pt_br: Elevar para Ouvir
pt_pt: Levantar para ouvir
ro: Ridicare pentru ascultare
ru: Поднять, чтобы слушать
sk: Priložením k uchu vypočuť
sl: Dvigni za poslušanje
sv: Håll upp för att lyssna
th: ยกขึ้นเพื่อฟัง
tr: Dinlemek İçin Yaklaştır
uk: Піднесіть, щоб слухати
vi: Đưa lên để nghe
zh_cn: 贴近耳边听取
zh_hk: 放近耳邊聆聽
zh_tw: 貼近耳邊聽取

# MADRID_ACCOUNTS
source: Send & Receive
ar: الإرسال والاستلام
bg: Изпращане и получаване
ca: Enviament i recepció
cs: Odesílání a příjem
da: Send & modtag
de: Senden & Empfangen
el: Αποστολή και λήψη
es: Enviar y recibir
es_us: Enviar y recibir
fi: Lähetys/vastaanotto
fr: Envoi et réception
fr_ca: Envoi et réception
he: שליחה וקבלה
hi: प्रेषण और प्राप्ति
hr: Slanje i primanje
hu: Küldés és fogadás
id: Kirim & Terima
it: Invia e ricevi
ja: 送受信
kk: Жіберу және алу
ko: 발신 및 수신
lt: Siųsti ir gauti
ms: Hantar & Terima
nl: Stuur en ontvang via
no: Send og motta
pl: Wysyłka/odbiór
pt_br: Enviar e Receber
pt_pt: Envio e receção
ro: Trimitere și primire
ru: Отправка/прием
sk: Odosielanie a prijímanie
sl: Pošiljanje in prejemanje
sv: Skicka och ta emot
th: ส่งและรับ
tr: Gönder ve Al
uk: Надсилати/отримувати
vi: Gửi & nhận
zh_cn: 发送与接收
zh_hk: 傳送與接收
zh_tw: 傳送與接收
